Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Pro로 추세 보기
cs: Zobrazit trendy s Pro
da: Se tendenser med Pro
de: Trends mit Pro ansehen
el: Τάσεις με Pro
en: See trends with Pro
es: Ver tendencias con Pro
fi: Katso trendit Prolla
fr: Voir les tendances avec Pro
id: Lihat tren dengan Pro
it: Vedi le tendenze con Pro
ja: Proで推移を見る
nb: Se trender med Pro
nl: Bekijk trends met Pro
pl: Zobacz trendy z Pro
pt_br: Ver tendências com o Pro
ru: Смотреть тренды с Pro
sv: Se trender med Pro
th: ดูแนวโน้มด้วย Pro
tr: Eğilimleri Pro ile gör
vi: Xem xu hướng với Pro
zh_hans: 用 Pro 查看趋势
zh_hant: 用 Pro 查看趨勢

# routine.name.work
source: 일
cs: Práce
da: Arbejde
de: Arbeit
el: Δουλειά
en: Work
es: Trabajo
fi: Työ
fr: Travail
id: Kerja
it: Lavoro
ja: 仕事
nb: Arbeid
nl: Werk
pl: Praca
pt_br: Trabalho
ru: Работа
sv: Arbete
th: งาน
tr: İş
vi: Công việc
zh_hans: 工作
zh_hant: 工作

source: sink·assign 차이를 노트에 정리하고 예제 실행에 성공한다
cs: Sepsat rozdíl mezi sink a assign a rozběhnout ukázku
da: Skriv forskellen på sink og assign ned, og få eksemplet til at køre
de: Unterschied zwischen sink und assign notieren und das Beispiel zum Laufen bringen
el: Κατάγραψε τη διαφορά sink και assign και κάνε το παράδειγμα να τρέξει
en: Write up the difference between sink and assign, and get the sample running
es: Resumir la diferencia entre sink y assign y conseguir que funcione el ejemplo
fi: Kirjoita sinkin ja assignin ero auki ja saa esimerkki toimimaan
fr: Noter la différence entre sink et assign, et faire tourner l’exemple
id: Tulis perbedaan sink dan assign, lalu jalankan contohnya
it: Annotare la differenza tra sink e assign e far funzionare l’esempio
ja: sinkとassignの違いをノートにまとめ、サンプルを動かす
nb: Skriv ned forskjellen på sink og assign, og få eksempelet til å kjøre
nl: Schrijf het verschil tussen sink en assign op en krijg het voorbeeld werkend
pl: Opisać różnicę między sink i assign i uruchomić przykład
pt_br: Anotar a diferença entre sink e assign e fazer o exemplo rodar
ru: Записать разницу между sink и assign и запустить пример
sv: Skriv ner skillnaden mellan sink och assign och få exemplet att köra
th: สรุปความต่างของ sink และ assign แล้วรันตัวอย่างให้ได้
tr: sink ile assign arasındaki farkı not al ve örneği çalıştır
vi: Ghi chú sự khác nhau giữa sink và assign, rồi chạy được ví dụ mẫu
zh_hans: 在笔记中整理 sink 与 assign 的区别，并成功运行示例
zh_hant: 在筆記中整理 sink 與 assign 的差異，並成功執行範例

source: Swift Combine 학습
cs: Naučit se Swift Combine
da: Lær Swift Combine
de: Swift Combine lernen
el: Εκμάθηση Swift Combine
en: Learn Swift Combine
es: Aprender Swift Combine
fi: Opettele Swift Combine
fr: Apprendre Swift Combine
id: Belajar Swift Combine
it: Studiare Swift Combine
ja: Swift Combineを学ぶ
nb: Lær Swift Combine
nl: Swift Combine leren
pl: Nauka Swift Combine
pt_br: Estudar Swift Combine
ru: Изучить Swift Combine
sv: Lär dig Swift Combine
th: เรียน Swift Combine
tr: Swift Combine öğren
vi: Học Swift Combine
zh_hans: 学习 Swift Combine
zh_hant: 學習 Swift Combine

source: 가능한 넓게
cs: Co nejširší
da: Så bredt som muligt
de: So breit wie möglich
el: Όσο πιο φαρδιά γίνεται
en: As wide as possible
es: Lo más ancho posible
fi: Mahdollisimman leveä
fr: Le plus large possible
id: Selebar mungkin
it: Il più largo possibile
ja: できるだけ広く
nb: Så bredt som mulig
nl: Zo breed mogelijk
pl: Jak najszerzej
pt_br: O mais largo possível
ru: Как можно шире
sv: Så brett som möjligt
th: กว้างที่สุด
tr: Olabildiğince geniş
vi: Rộng nhất có thể
zh_hans: 尽量分开
zh_hant: 盡量分開

source: 가능한 좁게
cs: Co nejužší
da: Så smalt som muligt
de: So schmal wie möglich
el: Όσο πιο στενά γίνεται
en: As narrow as possible
es: Lo más estrecho posible
fi: Mahdollisimman kapea
fr: Le plus étroit possible
id: Sesempit mungkin
it: Il più stretto possibile
ja: できるだけ狭く
nb: Så smalt som mulig
nl: Zo smal mogelijk
pl: Jak najwęziej
pt_br: O mais estreito possível
ru: Как можно уже
sv: Så smalt som möjligt
th: แคบที่สุด
tr: Olabildiğince dar
vi: Hẹp nhất có thể
zh_hans: 尽量合并
zh_hant: 盡量合併

source: 가져올 주가 없습니다
cs: Žádné týdny ke kopírování
da: Ingen uger at kopiere fra
de: Keine Wochen zum Kopieren
el: Δεν υπάρχουν εβδομάδες για αντιγραφή
en: No weeks to copy from
es: No hay semanas de las que copiar
fi: Ei viikkoja, joista kopioida
fr: Aucune semaine à copier
id: Tidak ada minggu untuk disalin
it: Nessuna settimana da cui copiare
ja: コピーできる週がありません
nb: Ingen uker å kopiere fra
nl: Geen weken om te kopiëren
pl: Brak tygodni do skopiowania
pt_br: Não há semanas para copiar
ru: Нет недель для копирования
sv: Inga veckor att kopiera från
th: ไม่มีสัปดาห์ให้คัดลอก
tr: Kopyalanacak hafta yok
vi: Không có tuần nào để chép
zh_hans: 没有可导入的周
zh_hant: 沒有可匯入的週

source: 가져올 캘린더를 먼저 고르세요.
cs: Nejdřív vyberte kalendář, ze kterého chcete importovat.
da: Vælg først en kalender at importere fra.
de: Wähle zuerst einen Kalender zum Importieren.
el: Επίλεξε πρώτα ένα ημερολόγιο για εισαγωγή.
en: Choose a calendar to import from first.
es: Primero elige un calendario del que importar.
fi: Valitse ensin kalenteri, josta tuodaan.
fr: Choisissez d’abord un calendrier à importer.
id: Pilih dulu kalender sumber impor.
it: Prima scegli un calendario da cui importare.
ja: 先に読み込むカレンダーを選んでください。
nb: Velg først en kalender å importere fra.
nl: Kies eerst een agenda om uit te importeren.
pl: Najpierw wybierz kalendarz do importu.
pt_br: Primeiro escolha um calendário para importar.
ru: Сначала выберите календарь для импорта.
sv: Välj först en kalender att importera från.
th: เลือกปฏิทินที่จะนำเข้าก่อน
tr: Önce içe aktarılacak bir takvim seçin.
vi: Hãy chọn lịch để nhập trước.
zh_hans: 请先选择要导入的日历。
zh_hant: 請先選擇要匯入的行事曆。

source: 값을 받지 않습니다.
cs: Nic to nestojí.
da: Det koster ingenting.
de: Kostet nichts.
el: Δεν κοστίζει τίποτα.
en: Costs nothing.
es: No cuesta nada.
fi: Ei maksa mitään.
fr: C’est gratuit.
id: Tanpa biaya.
it: Non costa nulla.
ja: 料金はかかりません。
nb: Det koster ingenting.
nl: Kost niets.
pl: Nic nie kosztuje.
pt_br: Não custa nada.
ru: Это бесплатно.
sv: Kostar ingenting.
th: ไม่มีค่าใช้จ่าย
tr: Ücretsizdir.
vi: Không mất phí.
zh_hans: 免费。
zh_hant: 免費。

source: 같은 Apple 계정이면 양쪽에서 보입니다.
cs: Se stejným Apple účtem se úkoly zobrazí na obou zařízeních.
da: Med samme Apple-konto vises opgaverne begge steder.
de: Mit demselben Apple Account erscheinen Aufgaben auf beiden Geräten.
el: Με τον ίδιο Λογαριασμό Apple, οι εργασίες εμφανίζονται και στις δύο συσκευές.
en: On the same Apple Account, to-dos show up on both.
es: Con la misma cuenta de Apple, las tareas aparecen en ambos.
fi: Samalla Apple-tilillä tehtävät näkyvät molemmissa.
fr: Avec le même compte Apple, les tâches apparaissent sur les deux.
id: Dengan Akun Apple yang sama, tugas muncul di keduanya.
it: Con lo stesso Apple Account, le attività compaiono su entrambi.
ja: 同じApple Accountなら、両方にやることが表示されます。
nb: Med samme Apple-konto vises oppgavene begge steder.
nl: Met hetzelfde Apple Account verschijnen taken op beide.
pl: Na tym samym Apple Account zadania widać na obu urządzeniach.
pt_br: Na mesma Conta Apple, as tarefas aparecem nos dois.
ru: С одним Apple Account задачи видны на обоих устройствах.
sv: Med samma Apple-konto syns uppgifterna på båda.
th: หากใช้บัญชี Apple เดียวกัน สิ่งที่ต้องทำจะแสดงทั้งสองเครื่อง
tr: Aynı Apple Hesabı’yla görevler iki tarafta da görünür.
vi: Cùng Tài khoản Apple thì việc cần làm hiện ở cả hai nơi.
zh_hans: 使用同一个 Apple 账户，两边都能看到。
zh_hant: 使用同一個 Apple 帳號，兩邊都看得到。

source: 같은 iCloud 계정의 기기끼리 자동으로 동기화됩니다. (공유 컨테이너: ScheduleDensity)
cs: Zařízení se stejným účtem iCloud se synchronizují automaticky. (Sdílený kontejner: ScheduleDensity)
da: Enheder med samme iCloud-konto synkroniseres automatisk. (Delt container: ScheduleDensity)
de: Geräte mit demselben iCloud-Account werden automatisch synchronisiert. (Gemeinsamer Container: ScheduleDensity)
el: Οι συσκευές με τον ίδιο λογαριασμό iCloud συγχρονίζονται αυτόματα. (Κοινόχρηστο container: ScheduleDensity)
en: Devices on the same iCloud account sync automatically. (Shared container: ScheduleDensity)
es: Los dispositivos con la misma cuenta de iCloud se sincronizan automáticamente. (Contenedor compartido: ScheduleDensity)
fi: Saman iCloud-tilin laitteet synkronoituvat automaattisesti. (Jaettu säiliö: ScheduleDensity)
fr: Les appareils associés au même compte iCloud se synchronisent automatiquement. (Conteneur partagé : ScheduleDensity)
id: Perangkat dengan akun iCloud yang sama tersinkron otomatis. (Kontainer bersama: ScheduleDensity)
it: I dispositivi con lo stesso account iCloud si sincronizzano automaticamente. (Contenitore condiviso: ScheduleDensity)
ja: 同じiCloudアカウントのデバイス同士で自動的に同期されます。（共有コンテナ: ScheduleDensity）
nb: Enheter med samme iCloud-konto synkroniseres automatisk. (Delt container: ScheduleDensity)
nl: Apparaten met hetzelfde iCloud-account synchroniseren automatisch. (Gedeelde container: ScheduleDensity)
pl: Urządzenia z tym samym kontem iCloud synchronizują się automatycznie. (Wspólny kontener: ScheduleDensity)
pt_br: Aparelhos na mesma conta do iCloud sincronizam automaticamente. (Contêiner compartilhado: ScheduleDensity)
ru: Устройства с одной учётной записью iCloud синхронизируются автоматически. (Общий контейнер: ScheduleDensity)
sv: Enheter med samma iCloud-konto synkas automatiskt. (Delad container: ScheduleDensity)
th: อุปกรณ์ที่ใช้บัญชี iCloud เดียวกันจะซิงค์กันอัตโนมัติ (คอนเทนเนอร์ที่ใช้ร่วมกัน: ScheduleDensity)
tr: Aynı iCloud hesabındaki aygıtlar otomatik olarak eşzamanlanır. (Paylaşılan kapsayıcı: ScheduleDensity)
vi: Các thiết bị cùng tài khoản iCloud sẽ tự đồng bộ. (Vùng chứa dùng chung: ScheduleDensity)
zh_hans: 同一 iCloud 账户的设备会自动同步。（共享容器：ScheduleDensity）
zh_hant: 同一 iCloud 帳號的裝置會自動同步。（共用容器：ScheduleDensity）

source: 같은 iCloud 계정이면 루틴·계획·할 일이 아이폰에 그대로 나타납니다.
cs: Se stejným účtem iCloud se vaše rutiny, plány a úkoly zobrazí na iPhonu tak, jak jsou.
da: Med samme iCloud-konto vises dine rutiner, planer og opgaver på iPhone, præcis som de er.
de: Mit demselben iCloud-Account erscheinen deine Routinen, Pläne und Aufgaben unverändert auf dem iPhone.
el: Με τον ίδιο λογαριασμό iCloud, οι ρουτίνες, τα πλάνα και οι εργασίες σου εμφανίζονται όπως είναι στο iPhone.
en: With the same iCloud account, your routines, plans and to-dos show up on the iPhone as they are.
es: Con la misma cuenta de iCloud, tus rutinas, planes y tareas aparecen tal cual en el iPhone.
fi: Samalla iCloud-tilillä rutiinit, suunnitelmat ja tehtävät näkyvät iPhonessa sellaisinaan.
fr: Avec le même compte iCloud, vos routines, plans et tâches apparaissent tels quels sur l’iPhone.
id: Dengan akun iCloud yang sama, rutinitas, rencana, dan tugas Anda muncul apa adanya di iPhone.
it: Con lo stesso account iCloud, routine, piani e attività compaiono su iPhone così come sono.
ja: 同じiCloudアカウントなら、ルーティン・予定・やることがそのままiPhoneに表示されます。
nb: Med samme iCloud-konto vises rutinene, planene og oppgavene dine på iPhone akkurat som de er.
nl: Met hetzelfde iCloud-account verschijnen je routines, plannen en taken precies zo op de iPhone.
pl: Na tym samym koncie iCloud rutyny, plany i zadania pojawią się na iPhonie bez zmian.
pt_br: Com a mesma conta do iCloud, suas rotinas, planos e tarefas aparecem no iPhone do jeito que estão.
ru: С той же учётной записью iCloud рутины, планы и задачи появятся на iPhone как есть.
sv: Med samma iCloud-konto syns dina rutiner, planer och uppgifter på iPhone precis som de är.
th: หากใช้บัญชี iCloud เดียวกัน กิจวัตร แผน และสิ่งที่ต้องทำจะแสดงบน iPhone ตามเดิม
tr: Aynı iCloud hesabıyla rutinleriniz, planlarınız ve görevleriniz iPhone’da olduğu gibi görünür.
vi: Cùng tài khoản iCloud thì thói quen, kế hoạch và việc cần làm hiện y nguyên trên iPhone.
zh_hans: 使用同一个 iCloud 账户，作息、计划、待办都会原样出现在 iPhone 上。
zh_hant: 使用同一個 iCloud 帳號，作息、計畫、待辦都會原封不動出現在 iPhone 上。

source: 같은 시간에 겹친 일정
cs: Překryv v tomto čase
da: Overlapper på dette tidspunkt
de: Gleichzeitig geplant
el: Επικαλύψεις αυτή την ώρα
en: Overlapping at this time
es: Se solapan a esta hora
fi: Päällekkäin tähän aikaan
fr: En même temps
id: Bertumpuk di waktu ini
it: Sovrapposti in questo orario
ja: 同じ時間に重なっている予定
nb: Overlapper på dette tidspunktet
nl: Overlappend op dit tijdstip
pl: Nakłada się w tym czasie
pt_br: Sobrepostos neste horário
ru: Пересекается по времени
sv: Överlappar vid den här tiden
th: รายการที่ทับกันในเวลานี้
tr: Aynı saatte çakışanlar
vi: Chồng nhau vào giờ này
zh_hans: 同一时间重叠的日程
zh_hant: 同一時間重疊的行程

source: 같은 시간에 겹친 일정 %lld개를 펼쳐 봅니다
cs: Zobrazit plány, které se tu překrývají (%lld)
da: Vis de %lld planer, der overlapper her
de: Die %lld Pläne anzeigen, die sich hier überschneiden
el: Εμφάνιση των %lld πλάνων που επικαλύπτονται εδώ
en: Show the %lld plans that overlap here
es: Mostrar los %lld planes que se solapan aquí
fi: Näytä tässä päällekkäin olevat %lld suunnitelmaa
fr: Afficher les %lld plans qui se chevauchent ici
id: Tampilkan %lld rencana yang bertumpuk di sini
it: Mostra i %lld piani che si sovrappongono qui
ja: ここで重なっている%lld件の予定を表示
nb: Vis de %lld planene som overlapper her
nl: Toon de %lld plannen die hier overlappen
pl: Pokaż plany, które się tu nakładają (%lld)
pt_br: Mostrar os %lld planos sobrepostos aqui
ru: Показать планы, которые пересекаются здесь (%lld)
sv: Visa de %lld planerna som överlappar här
th: แสดง %lld แผนที่ทับกันตรงนี้
tr: Burada çakışan %lld planı göster
vi: Hiện %lld kế hoạch chồng nhau ở đây
zh_hans: 展开这里重叠的 %lld 个日程
zh_hant: 展開這裡重疊的 %lld 個行程

source: 같은 일이면 합치세요. 내 계획이 남고, 시각은 캘린더를 따라갑니다. 다른 일이면 따로 두면 다시 묻지 않습니다.
cs: Pokud jde o totéž, sloučte je: váš plán zůstane a jeho čas se bude řídit kalendářem. Pokud jde o něco jiného, nechte je oddělené a už se vás nebudeme ptát.
da: Er de det samme, så flet dem: din plan bliver, og tidspunktet følger kalenderen. Er de forskellige, så hold dem adskilt – så bliver du ikke spurgt igen.
de: Ist es dasselbe, führe beides zusammen: Dein Plan bleibt, und seine Zeit richtet sich nach dem Kalender. Ist es etwas anderes, lass beides getrennt – dann wirst du nicht erneut gefragt.
el: Αν είναι το ίδιο πράγμα, συγχώνευσέ τα: το πλάνο σου μένει και η ώρα του ακολουθεί το ημερολόγιο. Αν είναι διαφορετικά, κράτησέ τα χωριστά και δεν θα ξαναρωτηθείς.
en: If they're the same thing, merge them: your plan stays and its time follows the calendar. If they're different, keep them apart and you won't be asked again.
es: Si son lo mismo, combínalos: tu plan se conserva y su hora sigue al calendario. Si son distintos, mantenlos separados y no se te volverá a preguntar.
fi: Jos ne ovat sama asia, yhdistä ne: suunnitelmasi säilyy ja sen aika seuraa kalenteria. Jos ne ovat eri asioita, pidä ne erillään, eikä sitä kysytä uudelleen.
fr: S’il s’agit de la même chose, fusionnez-les : votre plan reste et son horaire suit le calendrier. Sinon, gardez-les séparés et la question ne sera plus posée.
id: Jika sama, gabungkan: rencana Anda tetap ada dan waktunya mengikuti kalender. Jika berbeda, biarkan terpisah dan Anda tidak akan ditanya lagi.
it: Se sono la stessa cosa, uniscili: resta il tuo piano e l’orario segue il calendario. Se sono diversi, tienili separati e non te lo chiederemo più.
ja: 同じものなら統合しましょう。自分の予定が残り、時刻はカレンダーに合わせます。別のものなら分けておけば、もう確認しません。
nb: Er de det samme, slår du dem sammen: planen din blir værende, og tidspunktet følger kalenderen. Er de forskjellige, holder du dem adskilt, og du blir ikke spurt igjen.
nl: Is het hetzelfde, voeg ze dan samen: je plan blijft en de tijd volgt de agenda. Is het iets anders, houd ze dan gescheiden; dan vragen we het niet meer.
pl: Jeśli to to samo, połącz je: Twój plan zostanie, a jego godzina będzie podążać za kalendarzem. Jeśli to co innego, zostaw osobno — pytanie już nie wróci.
pt_br: Se forem a mesma coisa, junte-os: seu plano fica e o horário segue o calendário. Se forem diferentes, mantenha separados e não perguntaremos de novo.
ru: Если это одно и то же — объедините: ваш план останется, а его время будет следовать календарю. Если разное — оставьте раздельно, и вопрос больше не появится.
sv: Om de är samma sak, slå ihop dem: din plan blir kvar och tiden följer kalendern. Om de är olika, håll isär dem så frågar vi inte igen.
th: ถ้าเป็นเรื่องเดียวกัน ให้รวมกัน แผนของคุณจะยังอยู่ และเวลาจะตามปฏิทิน ถ้าเป็นคนละเรื่อง ให้แยกไว้ แล้วจะไม่ถามอีก
tr: Aynı şeyse birleştirin: planınız kalır, saati takvimi izler. Farklıysa ayrı tutun; bir daha sorulmaz.
vi: Nếu là cùng một việc, hãy gộp lại: kế hoạch của bạn được giữ và giờ sẽ theo lịch. Nếu là việc khác nhau, hãy để riêng và bạn sẽ không bị hỏi lại.
zh_hans: 如果是同一件事，就合并：保留你的计划，时间跟随日历。如果是不同的事，分开保留后就不会再询问。
zh_hant: 如果是同一件事，就合併：保留你的計畫，時間跟著行事曆走。如果是不同的事，分開保留後就不會再詢問。

source: 개발자 · CloudKit 스키마
cs: Vývojář · schéma CloudKitu
da: Udvikler · CloudKit-skema
de: Entwickler · CloudKit-Schema
el: Προγραμματιστής · Σχήμα CloudKit
en: Developer · CloudKit schema
es: Desarrollador · Esquema de CloudKit
fi: Kehittäjä · CloudKit-skeema
fr: Développeur · Schéma CloudKit
id: Pengembang · Skema CloudKit
it: Sviluppatore · Schema CloudKit
ja: 開発者 · CloudKitスキーマ
nb: Utvikler · CloudKit-skjema
nl: Ontwikkelaar · CloudKit-schema
pl: Deweloper · schemat CloudKit
pt_br: Desenvolvedor · Esquema do CloudKit
ru: Разработчик · схема CloudKit
sv: Utvecklare · CloudKit-schema
th: นักพัฒนา · สคีมา CloudKit
tr: Geliştirici · CloudKit şeması
vi: Nhà phát triển · Lược đồ CloudKit
zh_hans: 开发者 · CloudKit 架构
zh_hant: 開發者 · CloudKit 結構描述

source: 개발자에게 문의
cs: Kontaktovat vývojáře
da: Kontakt udvikleren
de: Entwickler kontaktieren
el: Επικοινωνία με τον προγραμματιστή
en: Contact the developer
es: Contactar con el desarrollador
fi: Ota yhteyttä kehittäjään
fr: Contacter le développeur
id: Hubungi pengembang
it: Contatta lo sviluppatore
ja: 開発者に問い合わせる
nb: Kontakt utvikleren
nl: Neem contact op met de ontwikkelaar
pl: Kontakt z deweloperem
pt_br: Falar com o desenvolvedor
ru: Связаться с разработчиком
sv: Kontakta utvecklaren
th: ติดต่อนักพัฒนา
tr: Geliştiriciyle iletişime geç
vi: Liên hệ nhà phát triển
zh_hans: 联系开发者
zh_hant: 聯絡開發者

source: 개수 제한 없이 적고 배치합니다.
cs: Pište a plánujte, kolik chcete.
da: Skriv og placer så mange, du vil.
de: Schreib und plane so viel du willst.
el: Γράψε και τοποθέτησε όσα θέλεις.
en: Write and place as many as you like.
es: Escribe y coloca tantas como quieras.
fi: Kirjoita ja sijoita niin monta kuin haluat.
fr: Écrivez et placez-en autant que vous voulez.
id: Tulis dan tempatkan sebanyak yang Anda mau.
it: Scrivine e posizionane quante vuoi.
ja: いくつでも書いて配置できます。
nb: Skriv og plasser så mange du vil.
nl: Schrijf en plaats er zoveel je wilt.
pl: Zapisuj i rozkładaj, ile chcesz.
pt_br: Escreva e posicione quantas quiser.
ru: Записывайте и расставляйте сколько угодно.
sv: Skriv och placera hur många du vill.
th: เขียนและวางได้มากเท่าที่ต้องการ
tr: İstediğiniz kadar yazın ve yerleştirin.
vi: Viết và sắp xếp bao nhiêu tùy thích.
zh_hans: 不限数量，随意写、随意排。
zh_hant: 不限數量，隨意寫、隨意排。

source: 개인
cs: Osobní
da: Personligt
de: Privat
el: Προσωπικά
en: Personal
es: Personal
fi: Henkilökohtainen
fr: Personnel
id: Pribadi
it: Personale
ja: 個人
nb: Personlig
nl: Persoonlijk
pl: Osobiste
pt_br: Pessoal
ru: Личное
sv: Privat
th: ส่วนตัว
tr: Kişisel
vi: Cá nhân
zh_hans: 个人
zh_hant: 個人

source: 개인정보 처리방침
cs: Zásady ochrany soukromí
da: Anonymitetspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
en: Privacy Policy
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: 건강
cs: Zdraví
da: Helbred
de: Gesundheit
el: Υγεία
en: Health
es: Salud
fi: Terveys
fr: Santé
id: Kesehatan
it: Salute
ja: 健康
nb: Helse
nl: Gezondheid
pl: Zdrowie
pt_br: Saúde
ru: Здоровье
sv: Hälsa
th: สุขภาพ
tr: Sağlık
vi: Sức khỏe
zh_hans: 健康
zh_hant: 健康

source: 건너뛰고 다음
cs: Přeskočit a pokračovat
da: Spring over og fortsæt
de: Überspringen und weiter
el: Παράλειψη και συνέχεια
en: Skip and continue
es: Omitir y continuar
fi: Ohita ja jatka
fr: Passer et continuer
id: Lewati dan Lanjutkan
it: Salta e continua
ja: スキップして次へ
nb: Hopp over og fortsett
nl: Sla over en ga verder
pl: Pomiń i dalej
pt_br: Pular e continuar
ru: Пропустить и дальше
sv: Hoppa över och fortsätt
th: ข้ามแล้วไปต่อ
tr: Atla ve devam et
vi: Bỏ qua và tiếp tục
zh_hans: 跳过并继续
zh_hant: 略過並繼續

source: 건너뛰고 멈추기
cs: Přeskočit a zastavit
da: Spring over og stop
de: Überspringen und stoppen
el: Παράλειψη και διακοπή
en: Skip and Stop
es: Omitir y parar
fi: Ohita ja lopeta
fr: Passer et arrêter
id: Lewati dan Hentikan
it: Salta e interrompi
ja: スキップして停止
nb: Hopp over og stopp
nl: Sla over en stop
pl: Pomiń i zatrzymaj
pt_br: Pular e parar
ru: Пропустить и остановиться
sv: Hoppa över och stoppa
th: ข้ามแล้วหยุด
tr: Atla ve durdur
vi: Bỏ qua và dừng
zh_hans: 跳过并停止
zh_hant: 略過並停止

source: 건너뜀
cs: Přeskočeno
da: Sprunget over
de: Übersprungen
el: Παραλείφθηκε
en: Skipped
es: Omitida
fi: Ohitettu
fr: Passé
id: Dilewati
it: Saltata
ja: スキップ済み
nb: Hoppet over
nl: Overgeslagen
pl: Pominięte
pt_br: Pulado
ru: Пропущено
sv: Överhoppad
th: ข้ามแล้ว
tr: Atlandı
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: 건너뛰기
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
en: Skip
es: Omitir
fi: Ohita
fr: Passer
id: Lewati
it: Salta
ja: スキップ
nb: Hopp over
nl: Sla over
pl: Pomiń
pt_br: Pular
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: 결정이 작업 뒤에 있습니다
cs: Rozhodnutí přichází až po práci
da: Beslutningen kommer efter arbejdet
de: Die Entscheidung kommt nach der Arbeit
el: Η απόφαση έρχεται μετά τη δουλειά
en: The decision comes after the work
es: La decisión va después del trabajo
fi: Päätös tulee vasta työn jälkeen
fr: La décision vient après le travail
id: Keputusannya ada setelah pekerjaan
it: La decisione arriva dopo il lavoro
ja: 決定が作業の後ろにあります
nb: Beslutningen kommer etter arbeidet
nl: Het besluit komt na het werk
pl: Decyzja jest po pracy
pt_br: A decisão vem depois do trabalho
ru: Решение стоит после работы
sv: Beslutet kommer efter arbetet
th: การตัดสินใจอยู่หลังงาน
tr: Karar, işten sonra geliyor
vi: Bước quyết định nằm sau phần làm
zh_hans: 决定排在工作之后
zh_hant: 決定排在工作之後

source: 겹친 시간 세기
cs: Počítání překryvů
da: Optælling af overlap
de: Überschneidungen zählen
el: Μέτρηση επικαλύψεων
en: Counting Overlaps
es: Contar solapamientos
fi: Päällekkäisyyksien laskenta
fr: Décompte des chevauchements
id: Menghitung Tumpang Tindih
it: Conteggio sovrapposizioni
ja: 重なりの数え方
nb: Telling av overlapp
nl: Overlap tellen
pl: Liczenie nakładania
pt_br: Contagem de sobreposições
ru: Подсчёт пересечений
sv: Räkna överlappning
th: การนับเวลาที่ทับกัน
tr: Çakışmaları Sayma
vi: Tính thời gian chồng nhau
zh_hans: 重叠时间的计算
zh_hant: 重疊時間的計算
